insert into wholesale_base(id, address, base_photo_name, description, name)
	values(
		0,
		'Россия, г. Арзамас, ул. Свободы 1',
		'Store0',
		'Наша компания занимается оптовой поставкой строительных материалов с 2003 года. Наш бизнес стремительно растет, а вместе с ним, растет и бизнес наших клиентов.
			Наша компания имеет собственное производство строительных материалов и много испытательных центров',
		'Рос Строй Опт'
	);

insert into wholesale_base(id, address, base_photo_name, description, name)
	values(
		1,
		'Россия, г. Нижний Новгород, ул. Ленина 2',
		'Store1',
		'Мы динамично развивающаяся компания по продаже строительных материалов, а также различных инженерных систем. Наша компания предлагает материалы, как для малоэтажного,
			так и для многоэтажного строительства. На сегодняшний день, мы являемся официальными представителями различных заводов изготовителей',
		'Строй Материалы Опт'
	);

insert into wholesale_base(id, address, base_photo_name, description, name)
	values(
		2,
		'Россия, г. Бор, Стеклозаводское ш. д. 23',
		'Store2',
		'Наша компания является крупнейшим поставщиком строительных материалов в России. Нашей главной задачей является обеспечение непрерывной строительной деятельности строительных компаний',
		'Строй Мастер Опт'
	);

insert into wholesale_base(id, address, base_photo_name, description, name)
	values(
		3,
		'Россия, г. Кстово, ул. Химическая, д. 10',
		'Store3',
		'Оптовый магазин строительных материалов "Опт Енот" стабильно выполняет поставки в больших объемах более 10 лет.
			Основная деятельность нашей компании - это оптовые поставки строительных материалов',
		'Опт Енот'
	);

insert into wholesale_base(id, address, base_photo_name, description, name)
	values(
		4,
		'Россия, г. Нижний Новгород, ул. Энгельса, д. 10',
		'Store4',
		'Товары для строительства, отделки и ремонта помещений в больших объемах. Рем Строй Опт является официальным представителем крупных производителей в России.
			Обеспечиваем бесперебойную поставку материалов, что позволяет строительным компаниям сдавать объекты в положенные сроки',
		'Рем Строй Опт'
	);