--product insertions
insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	0,
	'Лист оцинкованный, в эксплуатации нашёл широкое применение в различных областях. Его применяют в машиностроении, в строительстве, при отделке крыш, стен, заборов, различных теплиц, бункеров.Для увеличения стойкости к коррозии на металлическую полосу наносят цинк.',
	'Лист плоский оцинкованный',
	'SteelSheet.png',
	1030,
	'Россия',
	1500,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	1,
	'Лист оцинкованный, в эксплуатации нашёл широкое применение в различных областях. Его применяют в машиностроении, в строительстве, при отделке крыш, стен, заборов, различных теплиц, бункеров.Для увеличения стойкости к коррозии на металлическую полосу наносят цинк.',
	'Лист плоский оцинкованный',
	'SteelSheet.png',
	1200,
	'Германия',
	2000,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	2,
	'Лист оцинкованный, в эксплуатации нашёл широкое применение в различных областях. Его применяют в машиностроении, в строительстве, при отделке крыш, стен, заборов, различных теплиц, бункеров.Для увеличения стойкости к коррозии на металлическую полосу наносят цинк.',
	'Лист плоский оцинкованный',
	'SteelSheet.png',
	1500,
	'Россия',
	745,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	3,
	'Лист оцинкованный, в эксплуатации нашёл широкое применение в различных областях. Его применяют в машиностроении, в строительстве, при отделке крыш, стен, заборов, различных теплиц, бункеров.Для увеличения стойкости к коррозии на металлическую полосу наносят цинк.',
	'Лист плоский оцинкованный',
	'SteelSheet.png',
	968,
	'Швеция',
	3425,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	4,
	'Лист оцинкованный, в эксплуатации нашёл широкое применение в различных областях. Его применяют в машиностроении, в строительстве, при отделке крыш, стен, заборов, различных теплиц, бункеров.Для увеличения стойкости к коррозии на металлическую полосу наносят цинк.',
	'Лист плоский оцинкованный',
	'SteelSheet.png',
	1010,
	'Италия',
	913,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	5,
	'Это материал, состоящий из смеси, в составе которой в качестве вяжущей основы используют цемент,органический заполнитель (древесная щепа), и небольшое количество химических добавок. Одним из важнейших преимуществ арболита является его экологичность. Это безопасный для здоровья человека строительный материал. Состав и производство его также абсолютно безопасны, в том числе и для окружающей среды.',
	'Арболитовый блок стеновой (Д700)',
	'ArbolitBlock.png',
	266,
	'Германия',
	5000,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	6,
	'Это материал, состоящий из смеси, в составе которой в качестве вяжущей основы используют цемент,органический заполнитель (древесная щепа), и небольшое количество химических добавок. Одним из важнейших преимуществ арболита является его экологичность. Это безопасный для здоровья человека строительный материал. Состав и производство его также абсолютно безопасны, в том числе и для окружающей среды.',
	'Арболитовый блок стеновой (Д700)',
	'ArbolitBlock.png',
	276,
	'Россия',
	10000,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	7,
	'Это материал, состоящий из смеси, в составе которой в качестве вяжущей основы используют цемент,органический заполнитель (древесная щепа), и небольшое количество химических добавок. Одним из важнейших преимуществ арболита является его экологичность. Это безопасный для здоровья человека строительный материал. Состав и производство его также абсолютно безопасны, в том числе и для окружающей среды.',
	'Арболитовый блок стеновой (Д700)',
	'ArbolitBlock.png',
	254,
	'Россия',
	988,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	8,
	'Это материал, состоящий из смеси, в составе которой в качестве вяжущей основы используют цемент,органический заполнитель (древесная щепа), и небольшое количество химических добавок. Одним из важнейших преимуществ арболита является его экологичность. Это безопасный для здоровья человека строительный материал. Состав и производство его также абсолютно безопасны, в том числе и для окружающей среды.',
	'Арболитовый блок стеновой (Д700)',
	'ArbolitBlock.png',
	340,
	'Италия',
	5420,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	9,
	'Это материал, состоящий из смеси, в составе которой в качестве вяжущей основы используют цемент,органический заполнитель (древесная щепа), и небольшое количество химических добавок. Одним из важнейших преимуществ арболита является его экологичность. Это безопасный для здоровья человека строительный материал. Состав и производство его также абсолютно безопасны, в том числе и для окружающей среды.',
	'Арболитовый блок стеновой (Д700)',
	'ArbolitBlock.png',
	389,
	'Швеция',
	7400,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	10,
	'Блок-хаус (block house) представляет собой, разновидность вагонки, которая имитирует оцилиндрованное бревно. Лицевая сторона блок-хауса выпуклая, чтобы внешний вид напоминал натуральные брёвна, а тыльная — плоская. Для стыков в процессе монтажа используется шип-паз. Такая система крепления позволяет создать отделку без просветов и щелей.',
	'Блок-хаус (хвоя)',
	'FirBoard.png',
	816,
	'Германия',
	2345,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	11,
	'Блок-хаус (block house) представляет собой, разновидность вагонки, которая имитирует оцилиндрованное бревно. Лицевая сторона блок-хауса выпуклая, чтобы внешний вид напоминал натуральные брёвна, а тыльная — плоская. Для стыков в процессе монтажа используется шип-паз. Такая система крепления позволяет создать отделку без просветов и щелей.',
	'Блок-хаус (хвоя)',
	'FirBoard.png',
	524,
	'Россия',
	4123,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	12,
	'Блок-хаус (block house) представляет собой, разновидность вагонки, которая имитирует оцилиндрованное бревно. Лицевая сторона блок-хауса выпуклая, чтобы внешний вид напоминал натуральные брёвна, а тыльная — плоская. Для стыков в процессе монтажа используется шип-паз. Такая система крепления позволяет создать отделку без просветов и щелей.',
	'Блок-хаус (хвоя)',
	'FirBoard.png',
	672,
	'Россия',
	1125,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	13,
	'Блок-хаус (block house) представляет собой, разновидность вагонки, которая имитирует оцилиндрованное бревно. Лицевая сторона блок-хауса выпуклая, чтобы внешний вид напоминал натуральные брёвна, а тыльная — плоская. Для стыков в процессе монтажа используется шип-паз. Такая система крепления позволяет создать отделку без просветов и щелей.',
	'Блок-хаус (хвоя)',
	'FirBoard.png',
	720,
	'Италия',
	6452,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	14,
	'Блок-хаус (block house) представляет собой, разновидность вагонки, которая имитирует оцилиндрованное бревно. Лицевая сторона блок-хауса выпуклая, чтобы внешний вид напоминал натуральные брёвна, а тыльная — плоская. Для стыков в процессе монтажа используется шип-паз. Такая система крепления позволяет создать отделку без просветов и щелей.',
	'Блок-хаус (хвоя)',
	'FirBoard.png',
	912,
	'Швеция',
	434,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	15,
	'Линокром — представляет собой гидроизоляционное полотно, состоящее из прочной негниющей основы, на которую с двух сторон наносится битумное вяжущее. Имеет многолетний опыт применения и является удачным решением для малобюджетных проектов. Верхним слоем является Линокром К (кровельный), защищенный от прямых солнечных лучей — крупнозернистой посыпкой. Он толще чем нижний слой и также имеет большую массу квадратного метра.',
	'Линокром ТКП (ТЕХНОНИКОЛЬ)',
	'Roll.png',
	1807,
	'Германия',
	30,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	16,
	'Линокром — представляет собой гидроизоляционное полотно, состоящее из прочной негниющей основы, на которую с двух сторон наносится битумное вяжущее. Имеет многолетний опыт применения и является удачным решением для малобюджетных проектов. Верхним слоем является Линокром К (кровельный), защищенный от прямых солнечных лучей — крупнозернистой посыпкой. Он толще чем нижний слой и также имеет большую массу квадратного метра.',
	'Линокром ТКП (ТЕХНОНИКОЛЬ)',
	'Roll.png',
	1500,
	'Россия',
	352,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	17,
	'Линокром — представляет собой гидроизоляционное полотно, состоящее из прочной негниющей основы, на которую с двух сторон наносится битумное вяжущее. Имеет многолетний опыт применения и является удачным решением для малобюджетных проектов. Верхним слоем является Линокром К (кровельный), защищенный от прямых солнечных лучей — крупнозернистой посыпкой. Он толще чем нижний слой и также имеет большую массу квадратного метра.',
	'Линокром ТКП (ТЕХНОНИКОЛЬ)',
	'Roll.png',
	1907,
	'Италия',
	415,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	18,
	'Линокром — представляет собой гидроизоляционное полотно, состоящее из прочной негниющей основы, на которую с двух сторон наносится битумное вяжущее. Имеет многолетний опыт применения и является удачным решением для малобюджетных проектов. Верхним слоем является Линокром К (кровельный), защищенный от прямых солнечных лучей — крупнозернистой посыпкой. Он толще чем нижний слой и также имеет большую массу квадратного метра.',
	'Линокром ТКП (ТЕХНОНИКОЛЬ)',
	'Roll.png',
	1723,
	'Россия',
	722,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	19,
	'Линокром — представляет собой гидроизоляционное полотно, состоящее из прочной негниющей основы, на которую с двух сторон наносится битумное вяжущее. Имеет многолетний опыт применения и является удачным решением для малобюджетных проектов. Верхним слоем является Линокром К (кровельный), защищенный от прямых солнечных лучей — крупнозернистой посыпкой. Он толще чем нижний слой и также имеет большую массу квадратного метра.',
	'Линокром ТКП (ТЕХНОНИКОЛЬ)',
	'Roll.png',
	1997,
	'Швеция',
	43,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	20,
	'Эконом-серия однослойной гибкой черепицы на основе SBS-модифицированного битума, который обеспечивают высокие свойства покрытия в разных климатических условиях.',
	'Гибкая черепица (ТЕХНОНИКОЛЬ)',
	'RoofMaterial.png',
	597,
	'Россия',
	19,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	21,
	'Эконом-серия однослойной гибкой черепицы на основе SBS-модифицированного битума, который обеспечивают высокие свойства покрытия в разных климатических условиях.',
	'Гибкая черепица (ТЕХНОНИКОЛЬ)',
	'RoofMaterial.png',
	697,
	'Германия',
	232,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	22,
	'Эконом-серия однослойной гибкой черепицы на основе SBS-модифицированного битума, который обеспечивают высокие свойства покрытия в разных климатических условиях.',
	'Гибкая черепица (ТЕХНОНИКОЛЬ)',
	'RoofMaterial.png',
	603,
	'Россия',
	427,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	23,
	'Эконом-серия однослойной гибкой черепицы на основе SBS-модифицированного битума, который обеспечивают высокие свойства покрытия в разных климатических условиях.',
	'Гибкая черепица (ТЕХНОНИКОЛЬ)',
	'RoofMaterial.png',
	703,
	'Италия',
	501,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	24,
	'Эконом-серия однослойной гибкой черепицы на основе SBS-модифицированного битума, который обеспечивают высокие свойства покрытия в разных климатических условиях.',
	'Гибкая черепица (ТЕХНОНИКОЛЬ)',
	'RoofMaterial.png',
	659,
	'Швеция',
	211,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	25,
	'Сайдинг D4.5D Корабельный брус Docke PREMIUM– стеновой наружный отделочный материал. Предназначенный для защиты фасада здания от воздействия климатических и экологических факторов, придания ему аккуратного и законченного вида.',
	'Сайдинг PREMIUM (DOCKE)',
	'WallMaterial.png',
	385,
	'Россия',
	67,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	26,
	'Сайдинг D4.5D Корабельный брус Docke PREMIUM– стеновой наружный отделочный материал. Предназначенный для защиты фасада здания от воздействия климатических и экологических факторов, придания ему аккуратного и законченного вида.',
	'Сайдинг PREMIUM (DOCKE)',
	'WallMaterial.png',
	396,
	'Россия',
	157,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	27,
	'Сайдинг D4.5D Корабельный брус Docke PREMIUM– стеновой наружный отделочный материал. Предназначенный для защиты фасада здания от воздействия климатических и экологических факторов, придания ему аккуратного и законченного вида.',
	'Сайдинг PREMIUM (DOCKE)',
	'WallMaterial.png',
	411,
	'Германия',
	208,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	28,
	'Сайдинг D4.5D Корабельный брус Docke PREMIUM– стеновой наружный отделочный материал. Предназначенный для защиты фасада здания от воздействия климатических и экологических факторов, придания ему аккуратного и законченного вида.',
	'Сайдинг PREMIUM (DOCKE)',
	'WallMaterial.png',
	211,
	'Италия',
	111,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	29,
	'Сайдинг D4.5D Корабельный брус Docke PREMIUM– стеновой наружный отделочный материал. Предназначенный для защиты фасада здания от воздействия климатических и экологических факторов, придания ему аккуратного и законченного вида.',
	'Сайдинг PREMIUM (DOCKE)',
	'WallMaterial.png',
	227,
	'Швеция',
	512,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	30,
	'Готовый к применению однокомпонентный профессиональный полиуретановый клей в аэрозольной упаковке для устройства кладки несущих стен и перегородок из газобетонных, керамических и других блоков. Обладает хорошей устойчивостью к влажности, плесени, старению. Устраняет мостики холода.',
	'Клей-пена пистолетная для газобетонных блоков',
	'Ballon.png',
	583,
	'Россия',
	67,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	31,
	'Готовый к применению однокомпонентный профессиональный полиуретановый клей в аэрозольной упаковке для устройства кладки несущих стен и перегородок из газобетонных, керамических и других блоков. Обладает хорошей устойчивостью к влажности, плесени, старению. Устраняет мостики холода.',
	'Клей-пена пистолетная для газобетонных блоков',
	'Ballon.png',
	603,
	'Россия',
	245,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	32,
	'Готовый к применению однокомпонентный профессиональный полиуретановый клей в аэрозольной упаковке для устройства кладки несущих стен и перегородок из газобетонных, керамических и других блоков. Обладает хорошей устойчивостью к влажности, плесени, старению. Устраняет мостики холода.',
	'Клей-пена пистолетная для газобетонных блоков',
	'Ballon.png',
	618,
	'Германия',
	115,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	33,
	'Готовый к применению однокомпонентный профессиональный полиуретановый клей в аэрозольной упаковке для устройства кладки несущих стен и перегородок из газобетонных, керамических и других блоков. Обладает хорошей устойчивостью к влажности, плесени, старению. Устраняет мостики холода.',
	'Клей-пена пистолетная для газобетонных блоков',
	'Ballon.png',
	672,
	'Италия',
	303,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	34,
	'Готовый к применению однокомпонентный профессиональный полиуретановый клей в аэрозольной упаковке для устройства кладки несущих стен и перегородок из газобетонных, керамических и других блоков. Обладает хорошей устойчивостью к влажности, плесени, старению. Устраняет мостики холода.',
	'Клей-пена пистолетная для газобетонных блоков',
	'Ballon.png',
	682,
	'Швеция',
	27,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	35,
	'NEOMID 440 ECO – бесцветное средство для наружных и внутренних работ, в том числе для помещений с повышенной влажностью. Предназначено для защиты древесины различных пород от гниения, поражения дереворазрушающими и деревоокрашивающими плесневыми грибами, насекомыми-древоточцами, водорослями, мхами, лишайниками на срок до 25 лет.',
	'Антисептик для древесины NEOMID ECO',
	'SubstanceForWoodenWalls.png',
	1895,
	'Россия',
	18,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	36,
	'NEOMID 440 ECO – бесцветное средство для наружных и внутренних работ, в том числе для помещений с повышенной влажностью. Предназначено для защиты древесины различных пород от гниения, поражения дереворазрушающими и деревоокрашивающими плесневыми грибами, насекомыми-древоточцами, водорослями, мхами, лишайниками на срок до 25 лет.',
	'Антисептик для древесины NEOMID ECO',
	'SubstanceForWoodenWalls.png',
	1700,
	'Россия',
	78,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	37,
	'NEOMID 440 ECO – бесцветное средство для наружных и внутренних работ, в том числе для помещений с повышенной влажностью. Предназначено для защиты древесины различных пород от гниения, поражения дереворазрушающими и деревоокрашивающими плесневыми грибами, насекомыми-древоточцами, водорослями, мхами, лишайниками на срок до 25 лет.',
	'Антисептик для древесины NEOMID ECO',
	'SubstanceForWoodenWalls.png',
	1990,
	'Германия',
	81,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	38,
	'NEOMID 440 ECO – бесцветное средство для наружных и внутренних работ, в том числе для помещений с повышенной влажностью. Предназначено для защиты древесины различных пород от гниения, поражения дереворазрушающими и деревоокрашивающими плесневыми грибами, насекомыми-древоточцами, водорослями, мхами, лишайниками на срок до 25 лет.',
	'Антисептик для древесины NEOMID ECO',
	'SubstanceForWoodenWalls.png',
	2110,
	'Италия',
	124,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	39,
	'NEOMID 440 ECO – бесцветное средство для наружных и внутренних работ, в том числе для помещений с повышенной влажностью. Предназначено для защиты древесины различных пород от гниения, поражения дереворазрушающими и деревоокрашивающими плесневыми грибами, насекомыми-древоточцами, водорослями, мхами, лишайниками на срок до 25 лет.',
	'Антисептик для древесины NEOMID ECO',
	'SubstanceForWoodenWalls.png',
	1901,
	'Швеция',
	223,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	40,
	'Гипсокартон ГКЛ Gyproc Оптима — это материал, изготовленный из гипсового сердечника и облицованный картоном. Играет роль армирующего каркаса и прекрасной основы для нанесения любого отделочного материала (штукатурка, обои, краска, керамическая плитка). По своим физическим и гигиеническим свойствам идеально подходит для жилых помещений.',
	'Гипсокартонный лист (ГКЛ)',
	'Drywall.png',
	246,
	'Россия',
	822,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	41,
	'Гипсокартон ГКЛ Gyproc Оптима — это материал, изготовленный из гипсового сердечника и облицованный картоном. Играет роль армирующего каркаса и прекрасной основы для нанесения любого отделочного материала (штукатурка, обои, краска, керамическая плитка). По своим физическим и гигиеническим свойствам идеально подходит для жилых помещений.',
	'Гипсокартонный лист (ГКЛ)',
	'Drywall.png',
	250,
	'Россия',
	311,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	42,
	'Гипсокартон ГКЛ Gyproc Оптима — это материал, изготовленный из гипсового сердечника и облицованный картоном. Играет роль армирующего каркаса и прекрасной основы для нанесения любого отделочного материала (штукатурка, обои, краска, керамическая плитка). По своим физическим и гигиеническим свойствам идеально подходит для жилых помещений.',
	'Гипсокартонный лист (ГКЛ)',
	'Drywall.png',
	303,
	'Германия',
	168,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	43,
	'Гипсокартон ГКЛ Gyproc Оптима — это материал, изготовленный из гипсового сердечника и облицованный картоном. Играет роль армирующего каркаса и прекрасной основы для нанесения любого отделочного материала (штукатурка, обои, краска, керамическая плитка). По своим физическим и гигиеническим свойствам идеально подходит для жилых помещений.',
	'Гипсокартонный лист (ГКЛ)',
	'Drywall.png',
	315,
	'Италия',
	198,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	44,
	'Гипсокартон ГКЛ Gyproc Оптима — это материал, изготовленный из гипсового сердечника и облицованный картоном. Играет роль армирующего каркаса и прекрасной основы для нанесения любого отделочного материала (штукатурка, обои, краска, керамическая плитка). По своим физическим и гигиеническим свойствам идеально подходит для жилых помещений.',
	'Гипсокартонный лист (ГКЛ)',
	'Drywall.png',
	310,
	'Швеция',
	1010,
	4
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	45,
	'Кладочно-клеевой состав ЕК 7000 GSB – смесь сухая строительная кладочная L M50, ГОСТ Р 58272-2018. Изготовлена на основе цементного вяжущего, минеральных наполнителей, фракционированного песка и модифицирующих добавок, улучшающих эксплуатационные свойства. ЕК 7000 GSB применяется для монтажа блоков и плит из ячеистого бетона (газобетона, пенобетона) и других высокопористых материалов',
	'Клей для блоков EK 7000',
	'GlueForBlocks.png',
	405,
	'Россия',
	190,
	0
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	46,
	'Кладочно-клеевой состав ЕК 7000 GSB – смесь сухая строительная кладочная L M50, ГОСТ Р 58272-2018. Изготовлена на основе цементного вяжущего, минеральных наполнителей, фракционированного песка и модифицирующих добавок, улучшающих эксплуатационные свойства. ЕК 7000 GSB применяется для монтажа блоков и плит из ячеистого бетона (газобетона, пенобетона) и других высокопористых материалов',
	'Клей для блоков EK 7000',
	'GlueForBlocks.png',
	385,
	'Россия',
	213,
	1
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	47,
	'Кладочно-клеевой состав ЕК 7000 GSB – смесь сухая строительная кладочная L M50, ГОСТ Р 58272-2018. Изготовлена на основе цементного вяжущего, минеральных наполнителей, фракционированного песка и модифицирующих добавок, улучшающих эксплуатационные свойства. ЕК 7000 GSB применяется для монтажа блоков и плит из ячеистого бетона (газобетона, пенобетона) и других высокопористых материалов',
	'Клей для блоков EK 7000',
	'GlueForBlocks.png',
	420,
	'Германия',
	454,
	2
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	48,
	'Кладочно-клеевой состав ЕК 7000 GSB – смесь сухая строительная кладочная L M50, ГОСТ Р 58272-2018. Изготовлена на основе цементного вяжущего, минеральных наполнителей, фракционированного песка и модифицирующих добавок, улучшающих эксплуатационные свойства. ЕК 7000 GSB применяется для монтажа блоков и плит из ячеистого бетона (газобетона, пенобетона) и других высокопористых материалов',
	'Клей для блоков EK 7000',
	'GlueForBlocks.png',
	418,
	'Италия',
	728,
	3
);

insert into product(id, description, name, photo_name, price, producer, quantity, base_id)
values(
	49,
	'Кладочно-клеевой состав ЕК 7000 GSB – смесь сухая строительная кладочная L M50, ГОСТ Р 58272-2018. Изготовлена на основе цементного вяжущего, минеральных наполнителей, фракционированного песка и модифицирующих добавок, улучшающих эксплуатационные свойства. ЕК 7000 GSB применяется для монтажа блоков и плит из ячеистого бетона (газобетона, пенобетона) и других высокопористых материалов',
	'Клей для блоков EK 7000',
	'GlueForBlocks.png',
	570,
	'Швеция',
	1120,
	4
);